/* "Class名"		=	"可読文字列" */
"NKDCode39Barcode" = "コード39(JIS-X-0503)";
"NKDExtendedCode39Barcode" = "拡張コード39";
"NKDInterleavedTwoOfFiveBarcode" = "標準物流コード";
"NKDEAN8Barcode" = "イアン8桁(JAN短縮タイプ)";
"NKDEAN13Barcode" = "イアン13桁(JAN標準タイプ)";
"NKDUPCABarcode" = "ユーピーシー12桁";
"NKDUPCEBarcode" = "ユーピーシー8桁";
"NKDPostnetBarcode" = "米国郵便番号コード";
"NKDModifiedPlesseyBarcode" = "修正プレッシー";
"NKDModifiedPlesseyHexBarcode" = "修正プレッシー (16進)";
"NKDIndustrialTwoOfFiveBarcode" = "インダストリアル2of5";
"NKDCode128Barcode" = "コード128";
"NKDCodabarBarcode" = "コーダバー(NW-7)";
"NKDRoyalMailBarcode" = "英国郵便番号コード (RM4SCC / CBC)";
"NKDPlanetBarcode" = "プラネット郵便コード";
"JapanPostBarcode"	=	"日本郵政公社カスタマバーコード";
